[
  {
    "id": 0,
    "name": "Frauenkirche",
    "type": "building",
    "img": ["https://cdn.prod.www.spiegel.de/images/d3023b4a-0001-0004-0000-000000593823_w920_r1.447178002894356_fpx55.25_fpy50.jpg"],
    "coordinates": {
      "lat": 51.051858,
      "lng": 13.741312
    },
    "article": "Am verhängnisvollsten Tag in der Dresdner Geschichte wurde eines der Wahrzeichen der Stadt zerstört. Zu Beginn der Bombardierung entfachten Brandbomben einen Brand welcher der Kirche am darauf folgenden Morgen den Rest gab. Nach dem Angriff entschied man sich, die Kirche nicht aufzubauen und als Mahnmal gegen den Terror und die Zerstörung zulassen. Als man sich 1996 entschloss die Kirche doch aufzubauen benutzte man alte Steine um den Grundgedanken eines Mahnmals nicht zu verwerfen. Seit 1982 versammeln sich Menschen auf dem Platz vor der Frauenkirche und zünden Kerzen an, damit der die Stadt prägende Schrecken nicht in Vergessenheit gerät."
  },
  {
    "id": 1,
    "name": "Kreuzkirche",
    "type": "building",
    "img": ["https://cdn.prod.www.spiegel.de/images/52605a11-0001-0004-0000-000000600366_w860_r1.3716108452950557_fpx32.8_fpy54.87.jpg"],
    "coordinates": {
      "lat": 51.048952,
      "lng": 13.738766
    },
    "article": "Die Kreuzkirche ist die evangelische Hauptkirche Dresdens und war ebenfalls ein Opfer der Luftangriffe im zweiten Weltkrieg auf Dresden. Während der mehrfachen Angriffe brannte die Kirche vollständig aus, doch das äußere Grundgerüst blieb erhalten. Was viele nicht wissen ist, dass sie schon Jahre zuvor einem verhängnisvollen Brand zum Opfer gefallen ist. Die Reparatur und Aufbauarbeiten schützen das Symbol für den Glauben in Dresden vor den Bomben."
  },
  {
    "id": 2,
    "name": "Altmarkt",
    "type": "place",
    "img": ["https://upload.wikimedia.org/wikipedia/commons/0/01/Bundesarchiv_Bild_183-08778-0001%2C_Dresden%2C_Tote_nach_Bombenangriff.jpg"],
    "coordinates": {
      "lat": 51.049678,
      "lng": 13.737975
    },
    "article": "Der Altmarkt ist einer der wichtigsten Plätze in Dresden, hinsichtlich den unzähligen historischen Fakten und dem Gedenken, welches jährlich Anerkennung erhält.  Einer der wichtigsten Tage, die dieser Platz miterlebt hat, war der Luftangriff auf Dresden im Jahre 1945. Auf diesem Platz wurden nach den Angriffen sämtliche Opfer identifiziert, aufbewahrt und schließlich verbrannt. Mitten auf dem Platz befindet sich eine Gedenktafel, sowie ein Schriftzug, welcher im Gedenken an die Opfer geschrieben wurde. Jedes Jahr werden auf diesem Platz weiße Rosen und Kerzen aufgestellt um Mitgefühl und Solidarität zu zeigen. "
  },
  {
    "id": 3,
    "name": "Quohrener Straße 12 (Ort 66)",
    "type": "depot",
    "img": ["https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Ftse4.mm.bing.net%2Fth%3Fid%3DOIP.FCsG8W82GHwzivIYG7srYwHaFj%26pid%3DApi&f=1"],
    "link": {"name": "Internetseite der Mahndepots", "ref": "http://www.mahndepots.de/"},
    "coordinates": {
      "lat": 51.060303,
      "lng": 13.856141
    },
    "article": "Im Sommer 1945 wurde der siebenjährige Václav Zelenka unter dem Namen Rolf Wagner in die erste Klasse der Bühlauer Schule in der Quohrener Straße aufgenommen. Václav Zelenka war drei Jahre zuvor aus dem tschechischen Dorf Lidice verschleppt worden. Am Abend des 9. Juni 1942 hatten deutsche SS- und Polizeieinheiten sein Heimatdorf umstellt, seinen Vater mit allen anderen Männern aus Lidice erschossen, seine Mutter mit den Frauen des Dorfes in das Konzentrationslager Ravensbrück verschleppt. Das Massaker war eine der »Vergeltungsaktionen« für ein Attentat tschechischer Widerstandskämpfer, die Tage zuvor den ranghöchsten Vertreter der deutschen Okkupationsbehörden, Heydrich, getötet hatten."
  },
  {
    "id": 4,
    "name": "Weiße Gasse 5/7 (Ort 70)",
    "type": "depot",
    "img": ["https://upload.wikimedia.org/wikipedia/commons/1/13/Dresden_-_Schlussstein_am_Torbogen_Wei%C3%9Fe_Gasse_5_7.jpg", "http://www.mahndepots.de/wordpress/wp-content/uploads/2016/09/DSC_2529-197x300.jpg"],
    "link": {"name": "Internetseite der Mahndepots", "ref": "http://www.mahndepots.de/"},
    "coordinates": {
      "lat": 51.049499,
      "lng": 13.740404
    },
    "article": "Nach langen Verzögerungen begann 1953 mit der Westseite des Altmarkts der Wiederaufbau des zerstörten Dresdner Stadtzentrums. Ein Jahr später folgten die Bauten der Ostseite, deren Baublock auch die in ihrem Verlauf neu gestaltete Weiße Gasse berührte. Zum Jahresende 1956 waren die Gebäude Weiße Gasse 5 und 7 fertiggestellt. Mit einer Innschrift im Schlussstein des Hauseinganges erhielt der Aufbau eine eindeutige Widmung: »JEDER STEIN DER NEUEN STADT TRÄGT UNSICHTBAR DIE LETTERN: FRIEDEN«."
  },
  {
    "id": 5,
    "name": "Seestraße 7",
    "type": "stolperstein",
    "img": ["https://upload.wikimedia.org/wikipedia/commons/8/8e/Stolperstein_Dresden_Seestra%C3%9Fe_7.jpg"],
    "link": {"name": "Übersicht der Stolpersteine in Dresden", "ref": "http://stolpersteine-dresden.de/stolpersteine-in-dresden/"},
    "coordinates": {
      "lat": 51.04812,
      "lng": 13.736936
    },
    "article": "Einer der am häufigsten übersehenen Gedenkpunkte sind die in Dresden verteilten Stolpersteine. Sie sollen den Vorbeigehenden aufhalten und sich mit der auf ihnen gravierten Inschrift beschäftigen lassen. Dieser Stein erzählt in knappen Worten die Geschichte von Jutta Schneck und ihrer Familie."
  }
]
